[
    {
        "id": "lemon-start",
        "stock": "In stock",
        "title": "Lemon Start",
        "image": "img/product/lemon-start.png",
        "image2": "img/product/lemon-start2.png",
        "image3": "img/product/lemon-start3.png",
        "image4": "img/product/lemon-start4.png",
        "number": "Product code 34",
        "price": 2.99,
        "description": "Start your day with fresh and seductive flavors! With the combination of uplifting rose geranium oil, intriguing ylang ylang oil, and fresh lemongrass oil, Lemon Start is a soap for your perfect morning.",
        "usage": "Wet your skin, lather the lemon start soap, and massage gently. Rinse thoroughly. Suitable for daily use. Avoid contact with eyes. For external use only.",
        "ingredients": "Yalang-Ylang Essential Oil (Cananga odorata), Rose Geranium Essential Oil (Pelargonium graveolens), Lemongrass Essential Oil (Cymbopogon citratus), Olive Oil (Olea europaea), Cocoa Butter (Theobroma cacao), Coconut Oil (Cocos nucifera), Rice Bran oil (oryza sativa).",
        "linkText": "Lemon Start",
        "altText": "The picture shows handmade soap Lemon Start"
    },
    {
        "id": "fresh-touch",
        "stock": "In stock",
        "title": "Fresh Touch",
        "image": "img/product/fresh-touch.png",
        "image2": "img/product/fresh-touch2.png",
        "image3": "img/product/fresh-touch3.png",
        "image4": "img/product/fresh-touch4.png",
        "number": "Product code 35",
        "price": 1.99,
        "description": "It's so refreshing and makes you feel so moisturized afterward! This soap is definitely for those who like fresh aromas. Fresh Touch soap smells like sweet lemon. It is hydrating and has a slight exfoliating feel.",
        "usage": "Wet your skin, lather the fresh touch soap, and massage gently. Rinse thoroughly. Suitable for daily use. Avoid contact with eyes. For external use only.",
        "ingredients": "Rosewood Oil, Cocoa Butter, Coconut Oil, Sicilian Lemon Oil, Fresh Lemon Peel, Almond Oil.",
        "linkText": "Fresh Touch",
        "altText": "The picture shows handmade soap Fresh Touch"
    },
    {
        "id": "tender-lavender",
        "stock": "In stock",
        "title": "Tender Lavender",
        "image": "img/product/tender-lavender.png",
        "image2": "img/product/tender-lavender2.png",
        "image3": "img/product/tender-lavender3.png",
        "image4": "img/product/tender-lavender4.png",
        "number": "Product code 32",
        "price": 3.99,
        "description": "This Tender Lavender soap is full of natural ingredients handcrafted to cleanse and soothe your skin. It's made with pure and tranquilizing lavender, as well as some other great ingredients. It's perfect for any occasion but definitely best before going to bed!",
        "usage": "Wet your skin, lather the tender lavender soap bar, and massage gently. Rinse thoroughly. Suitable for daily use. Avoid contact with eyes. For external use only.",
        "ingredients": "Rosewood Oil, Cocoa Butter, Coconut Oil, Sicilian Lemon Oil, Fresh Lemon Peel, Almond Oil.",
        "linkText": "Tender Lavender",
        "altText": "The picture shows handmade soap Tender Lavender"
    },
    {
        "id": "lemon-vanilla",
        "stock": "In stock",
        "title": "Lemon & Vanilla",
        "image": "img/product/lemon-vanilla.png",
        "image2": "img/product/lemon-vanilla2.png",
        "image3": "img/product/lemon-vanilla3.png",
        "image4": "img/product/lemon-vanilla4.png",
        "number": "Product code 33",
        "price": 2.99,
        "description": "Fresh but sweet? We can do that! Meet our Lemon & Vanilla soap reminding of a lemon cheesecake. It lathers nicely and leaves your skin feeling nice, totally clean, and soft.",
        "usage": "Wet your skin, lather the Lemon & Vanilla soap, and massage gently. Rinse thoroughly. Suitable for daily use. Avoid contact with eyes. For external use only.",
        "ingredients": "Coconut Oil Water (Aqua), Rapeseed Oil, Lemon Oil, Sodium Hydroxide, Vanilla extract.",
        "linkText": "Lemon & Vanilla",
        "altText": "The picture shows handmade soap Lemon & Vanilla"
    },
    {
        "id": "matcha-tea",
        "stock": "In stock",
        "title": "Matcha Tea",
        "image": "img/product/matcha-tea.png",
        "image2": "img/product/matcha-tea2.png",
        "image3": "img/product/matcha-tea3.png",
        "image4": "img/product/matcha-tea4.png",
        "number": "Product code 18",
        "price": 1.99,
        "description": "This 100% natural matcha soap is made with organic shea butter, liquid honey, matcha powder, and lemon fragrances. Matcha is anti-bacterial and features incredibly high levels of epigallocatechin gallate (EGCG) which reduces inflammation and even skin tone. Matcha can also reduce acne, so it's a perfect choice for those who have problem skin.",
        "usage": "Wet your skin, lather the matcha soap, and massage gently. Rinse thoroughly. Suitable for daily use. Avoid contact with eyes. For external use only.",
        "ingredients": "Matcha Green Tea, Shea Butter, Coconut Oil, Peach Extract.",
        "linkText": "Matcha Tea",
        "altText": "The picture shows handmade soap Matcha Tea"
    },
    {
        "id": "cinnamon-delight",
        "stock": "In stock",
        "title": "Cinnamon Delight",
        "image": "img/product/cinnamon-delight.png",
        "image2": "img/product/cinnamon-delight2.png",
        "image3": "img/product/cinnamon-delight3.png",
        "image4": "img/product/cinnamon-delight4.png",
        "number": "Product code 31",
        "price": 3.99,
        "description": "This cinnamon soap bar contains rich shea butter and organic coconut milk that moistures and cares about your skin. We also add a bit of honey that helps soothe and retain moisture to the skin. Cinnamon leaves give this soap a warm, toasty, and autumn scent.",
        "usage": "Wet your skin, lather the cinnamon soap bar, and massage gently. Rinse thoroughly. Suitable for daily use. Avoid contact with eyes. For external use only.",
        "ingredients": "Olive oil, coconut oil, shea butter, organic coconut milk, cinnamon leaf essential oil, local honey.",
        "linkText": "Cinnamon Delight",
        "altText": "The picture shows handmade soap Cinnamon Delight"
    },
    {
        "id": "caramel-dream",
        "stock": "In stock",
        "title": "Caramel Dream",
        "image": "img/product/caramel-dream.png",
        "image2": "img/product/caramel-dream2.png",
        "image3": "img/product/caramel-dream3.png",
        "image4": "img/product/caramel-dream4.png",
        "number": "Product code 29",
        "price": 3.99,
        "description": "It's a perfect soap for those who have very sensitive skin. This bar works wonders and doesn't dry your skin out or irritate it. It also features a velvety lather and honey smell. This bar will definitely be your favorite one!",
        "usage": "Wet your skin, lather the caramel dream soap bar, and massage gently. Rinse thoroughly. Suitable for daily use. Avoid contact with eyes. For external use only.",
        "ingredients": "Coconut Oil, Rapeseed Oil, Sweet Wild Orange Oil, Bergamot Oil, Local Honey, Aloe Vera Extract, Gardenia Extract.",
        "linkText": "Caramel Dream",
        "altText": "The picture shows handmade soap Caramel Dream"
    },
    {
        "id": "orange-boost",
        "stock": "In stock",
        "title": "Orange Boost",
        "image": "img/product/orange-boost.png",
        "image2": "img/product/orange-boost2.png",
        "image3": "img/product/orange-boost3.png",
        "image4": "img/product/orange-boost4.png",
        "number": "Product code 30",
        "price": 2.99,
        "description": "This orange hand soap is handcrafted from an organic Shea and glycerin soap blend. The tangerine aroma is derived from dried orange slices and oils to make your skin smelling fresh and clean.",
        "usage": "Wet your skin, lather the orange boost soap bar, and massage gently. Rinse thoroughly. Suitable for daily use. Avoid contact with eyes. For external use only.",
        "ingredients": "Orange essential oil, dried oranges and tangerines, glycerin, shea soap.",
        "linkText": "Orange Boost",
        "altText": "The picture shows handmade soap Orange Boost"
    },
    {
        "id": "arabica-coffee",
        "stock": "In stock",
        "title": "Arabica Coffee",
        "image": "img/product/arabica-coffee.png",
        "image2": "img/product/arabica-coffee2.png",
        "image3": "img/product/arabica-coffee3.png",
        "image4": "img/product/arabica-coffee4.png",
        "number": "Product code 1",
        "price": 1.99,
        "description": "Arabica Coffee is renowned for its smooth, balanced flavor profile and low acidity. This premium blend offers a rich and aromatic experience, perfect for coffee connoisseurs.",
        "usage": "Ideal for brewing in drip coffee makers, French press, or espresso machines. Start your day with a flavorful cup or enjoy it as a mid-day energizer. Pairs well with pastries and desserts.",
        "ingredients": "100% Arabica Coffee Beans: Sourced from high-altitude regions, these beans are carefully selected for their superior quality. Medium Roast: The beans are roasted to a medium level to bring out the natural sweetness and full body of the coffee. No Additives: Free from artificial flavors, preservatives, and colorants, ensuring a pure and authentic coffee experience.",
        "linkText": "Arabica Coffee",
        "altText": "The image shows a close-up view of Arabica coffee beans, highlighting their rich, brown color and smooth texture, emphasizing their quality and freshness."
    },
    {
        "id": "almond",
        "stock": "In stock",
        "title": "Almond",
        "image": "img/product/almond.png",
        "image2": "img/product/almond2.png",
        "image3": "img/product/almond3.png",
        "image4": "img/product/almond4.png",
        "number": "Product code 2",
        "price": 3.99,
        "description": "Natural handmade craft soap with white kaolin clay and essential oils of Bergamot and Lemon. The soap is cold-made from valuable, high-quality vegetable oils and oils according to the author's own recipe. Forms a thick silky foam with excellent washing qualities, does not dry the skin, gently cares for it.",
        "usage": "Suitable for face and children's skin. Apply with massaging movements on wet skin of hands or body, rinse with warm water. Individual sensitivity to the components included in this cosmetic product is possible. Before use, it is advisable to conduct an individual sensitivity test. For external use only.",
        "ingredients": "Ingredients: Shea Butter (shea), Olive Oil, Macadamia Oil, Palm Kernel Oil, Coconut Oil, Palm Oil, Castor Oil, Almond Oil, Lactic Acid (moisturizing factor), Citric Acid (conditioning factor), NaOH. (caustic soda for saponification of oils and oils) White clay (kaolin), Bergamot essential oil, Lemon essential oil.",
        "linkText": "Almond",
        "altText": "The picture shows natural handmade craft soap with white kaolin clay and essential oils of Bergamot and Lemon."
    },
    {
        "id": "cherry-blossom",
        "stock": "In stock",
        "title": "Cherry Blossom",
        "image": "img/product/cherry-blossom.png",
        "image2": "img/product/cherry-blossom2.png",
        "image3": "img/product/cherry-blossom3.png",
        "image4": "img/product/cherry-blossom4.png",
        "number": "Product code 3",
        "price": 2.99,
        "description": "This is a natural red soap with small black specks, giving it a visually appealing and organic look. The vibrant red color is enhanced by the presence of natural ingredients.",
        "usage": "Ideal for daily use on all skin types. It cleanses, moisturizes, and refreshes the skin, leaving a pleasant fragrance.",
        "ingredients": "Olive oil, coconut oil, essential oils, natural colorants, ground black cumin seeds.",
        "linkText": "Cherry Blossom",
        "altText": "Red soap with black specks"
    },
    {
        "id": "coniferous-tree",
        "stock": "In stock",
        "title": "Coniferous Tree",
        "image": "img/product/coniferous-tree.png",
        "image2": "img/product/coniferous-tree2.png",
        "image3": "img/product/coniferous-tree3.png",
        "image4": "img/product/coniferous-tree4.png",
        "number": "Product code 4",
        "price": 3.99,
        "description": "This unique blend is inspired by the freshness of coniferous forests, offering an invigorating and earthy flavor. It's a perfect choice for nature enthusiasts and those looking for something different in their coffee.",
        "usage": "Brew in a French press or drip coffee maker to fully appreciate the earthy and refreshing notes. Enjoy it in the morning to energize your day or during outdoor activities for a taste of nature.",
        "ingredients": "Natural Coniferous Flavor: Infused with natural extracts from coniferous trees, providing a refreshing and invigorating taste reminiscent of forest pine. Medium Roast: The beans are roasted to enhance the blend's natural flavors without overpowering the coniferous notes. No Artificial Flavors: Free from artificial flavors or additives, maintaining the integrity of the natural ingredients.",
        "linkText": "Coniferous Tree",
        "altText": "The image displays a lush coniferous tree, with deep green needles and a strong trunk, evoking the freshness and vitality of a dense forest."
    },
    {
        "id": "early-strawberries",
        "stock": "In stock",
        "title": "Early Strawberries",
        "image": "img/product/early-strawberries.png",
        "image2": "img/product/early-strawberries2.png",
        "image3": "img/product/early-strawberries3.png",
        "image4": "img/product/early-strawberries4.png",
        "number": "Product code 5",
        "price": 2.99,
        "description": "A soft peach-colored soap with white heart shapes on the surface. This soap has a romantic and attractive appearance, making it a perfect gift.",
        "usage": "Suitable for sensitive skin. Use daily for gentle cleansing and nourishment of the skin.",
        "ingredients": "Shea butter, coconut oil, essential oils, natural fragrance, mineral colorants.",
        "linkText": "Early Strawberries",
        "altText": "Soap with white hearts"
    },
    {
        "id": "fragrant-rose",
        "stock": "In stock",
        "title": "Fragrant Rose",
        "image": "img/product/fragrant-rose.png",
        "image2": "img/product/fragrant-rose2.png",
        "image3": "img/product/fragrant-rose3.png",
        "image4": "img/product/fragrant-rose4.png",
        "number": "Product code 6",
        "price": 1.99,
        "description": "A stylish two-toned soap with black specks that has a natural and elegant look. The combination of white and pink colors adds sophistication to the soap.",
        "usage": "Suitable for all skin types. Perfect for deep cleansing and moisturizing the skin, leaving it soft and fresh.",
        "ingredients": "Olive oil, coconut oil, essential oils, ground chia seeds, natural colorants.",
        "linkText": "Fragrant Rose",
        "altText": "Two-toned soap with black specks"
    },
    {
        "id": "gentle-coffee",
        "stock": "In stock",
        "title": "Gentle Coffee",
        "image": "img/product/gentle-coffee.png",
        "image2": "img/product/gentle-coffee2.png",
        "image3": "img/product/gentle-coffee3.png",
        "image4": "img/product/gentle-coffee4.png",
        "number": "Product code 7",
        "price": 3.99,
        "description": "Gentle Coffee is a light roast blend that offers a delicate and nuanced flavor profile. It's the perfect choice for those who prefer a smooth and less intense coffee experience.",
        "usage": "Best enjoyed using pour-over or drip coffee methods. This gentle brew is ideal for sipping throughout the day without overwhelming your taste buds. It pairs wonderfully with light snacks and breakfast items.",
        "ingredients": "100% Arabica Coffee Beans: Handpicked from select farms known for producing light and aromatic beans. Light Roast: The beans are lightly roasted to preserve their subtle flavors and floral notes. No Additives: Contains only pure coffee beans without any artificial additives, ensuring a clean and natural taste.",
        "linkText": "Gentle Coffee",
        "altText": "The image features a cup of freshly brewed gentle coffee, with steam rising from the surface, set against a soft, neutral background, creating a warm and inviting atmosphere."
    },
    {
        "id": "hemp",
        "stock": "In stock",
        "title": "Hemp",
        "image": "img/product/hemp.png",
        "image2": "img/product/hemp2.png",
        "image3": "img/product/hemp3.png",
        "image4": "img/product/hemp4.png",
        "number": "Product code 8",
        "price": 1.99,
        "description": "A refreshing bar of hemp soap infused with exfoliating black seeds and natural green coloring, tied with a rustic twine for a natural touch. Its textured surface offers a unique aesthetic and added grip.",
        "usage": "Ideal for everyday use. Wet the bar, lather between your hands, and apply to your body. Rinse thoroughly.",
        "ingredients": "Hemp oil, coconut oil, olive oil, water, lye, black seeds, essential oils.",
        "linkText": "Hemp",
        "altText": "A green soap bar with black specks wrapped with rustic twine, placed on a piece of brown paper. The background features a textured natural stone, enhancing the soap's organic appeal."
    },
    {
        "id": "moroccan-forest",
        "stock": "In stock",
        "title": "Moroccan Forest",
        "image": "img/product/moroccan-forest.png",
        "image2": "img/product/moroccan-forest2.png",
        "image3": "img/product/moroccan-forest3.png",
        "image4": "img/product/moroccan-forest4.png",
        "number": "Product code 9",
        "price": 2.99,
        "description": "This handcrafted soap showcases rich stripes of black and cream, mimicking the natural beauty of a forest. Infused with nourishing oils, it gently cleanses and moisturizes your skin.",
        "usage": "Use daily for a refreshing cleanse. Wet, lather, and massage onto your skin, then rinse well.",
        "ingredients": "Coconut oil, olive oil, palm oil, activated charcoal, Moroccan clay, essential oils, lye, water.",
        "linkText": "Moroccan Forest",
        "altText": "A striped black and cream soap bar wrapped with twine, resting on a piece of parchment. The background features dried botanicals and pinecones, evoking a natural, earthy vibe."
    },
    {
        "id": "natural-clay",
        "stock": "In stock",
        "title": "Natural Clay",
        "image": "img/product/natural-clay.png",
        "image2": "img/product/natural-clay2.png",
        "image3": "img/product/natural-clay3.png",
        "image4": "img/product/natural-clay4.png",
        "number": "Product code 10",
        "price": 3.99,
        "description": "A beautifully marbled soap with swirls of brown and cream. This soap is enriched with natural clay, which helps cleanse and detoxify your skin, leaving it feeling refreshed.",
        "usage": "Wet the bar, work into a rich lather, and apply to the skin. Rinse off to leave your skin feeling fresh and clean.",
        "ingredients": "Olive oil, coconut oil, shea butter, bentonite clay, kaolin clay, essential oils, water, lye.",
        "linkText": "Natural Clay",
        "altText": "A bar of soap with elegant brown and cream swirls, standing upright on a minimalist beige background. The intricate marbling gives it a luxurious appearance."
    },
    {
        "id": "natural-honey",
        "stock": "In stock",
        "title": "Natural Honey",
        "image": "img/product/natural-honey.png",
        "image2": "img/product/natural-honey2.png",
        "image3": "img/product/natural-honey3.png",
        "image4": "img/product/natural-honey4.png",
        "number": "Product code 11",
        "price": 1.99,
        "description": "This natural honey soap offers a soothing blend of honey and nourishing oils. The soap has a honeycomb-like texture that adds to its aesthetic appeal and gives your skin a gentle exfoliation.",
        "usage": "Suitable for all skin types. Lather the soap, apply to damp skin, and rinse thoroughly.",
        "ingredients": "Honey, coconut oil, olive oil, palm oil, beeswax, water, lye, essential oils.",
        "linkText": "Natural Honey",
        "altText": "A soap bar with a honeycomb texture, paired with another square bar wrapped in netted material. Set against a burlap backdrop with scattered seeds, the image evokes a rustic, natural feel."
    },
    {
        "id": "plants",
        "stock": "In stock",
        "title": "Plants",
        "image": "img/product/plants.png",
        "image2": "img/product/plants2.png",
        "image3": "img/product/plants3.png",
        "image4": "img/product/plants4.png",
        "number": "Product code 12",
        "price": 2.99,
        "description": "The 'Plants' blend is a unique combination of coffee and herbal infusions, offering a refreshing and earthy flavor. It's a perfect blend for those who enjoy the natural aromas of herbs combined with the richness of coffee.",
        "usage": "This blend is best enjoyed using a French press or as a cold brew, allowing the herbal infusions to fully develop. Perfect for a refreshing morning start or an afternoon relaxation session.",
        "ingredients": "Herbal Infusions: A blend of carefully selected herbs, such as chamomile, mint, and lavender, added to enhance the coffee's flavor profile with a natural, earthy aroma. Light to Medium Roast: The beans are roasted to a level that complements the herbal notes without overpowering them. No Synthetic Additives: Free from synthetic additives, ensuring a natural and wholesome coffee experience.",
        "linkText": "Plants",
        "altText": "The image showcases various types of plants, with vibrant green leaves and delicate flowers, symbolizing the natural and organic essence of the product."
    },
    {
        "id": "sea-salt",
        "stock": "In stock",
        "title": "Sea Salt",
        "image": "img/product/sea-salt.png",
        "image2": "img/product/sea-salt2.png",
        "image3": "img/product/sea-salt3.png",
        "image4": "img/product/sea-salt4.png",
        "number": "Product code 13",
        "price": 1.99,
        "description": "Handmade natural soap with sea salt is known for its useful qualities: disinfecting, cleansing, anti-inflammatory and tonic. This soap is in no way inferior to tar. It is perfect for oily and problematic skin, heals it, fights rashes, acne, pimples, narrows pores, heals wounds and cracks. Soap with sea salt gently cleanses, heals, makes the skin smooth and velvety.",
        "usage": "Care, moisturizing, softening, soothing, for daily use, refreshing, cleansing",
        "ingredients": "Composition: saponified and unsaponified olive, coconut, palm, shea, castor, macadamia, avocado oils; water, cocoa, lactic acid, caustic soda, aroma, sea salt, food coloring.",
        "linkText": "Sea Salt",
        "altText": "The picture shows handmade natural soap with sea salt known for its beneficial properties."
    },
    {
        "id": "sea-shore",
        "stock": "In stock",
        "title": "Sea Shore",
        "image": "img/product/sea-shore.png",
        "image2": "img/product/sea-shore2.png",
        "image3": "img/product/sea-shore3.png",
        "image4": "img/product/sea-shore4.png",
        "number": "Product code 14",
        "price": 2.99,
        "description": "Inspired by the beach, this soap features alternating layers of blue and white, reminiscent of ocean waves. It provides a refreshing, ocean-like scent and smooth lather.",
        "usage": "Perfect for a morning shower. Wet the bar, lather in your hands, and apply to your body. Rinse off to enjoy soft, clean skin.",
        "ingredients": "Coconut oil, olive oil, palm oil, sea salt, spirulina, essential oils, water, lye.",
        "linkText": "Sea Shore",
        "altText": "A bar of soap with alternating blue and white layers, tied with twine and placed on parchment paper. The background has a textured fabric, enhancing the soap's coastal and natural theme."
    },
    {
        "id": "soap-assorted",
        "stock": "In stock",
        "title": "Soap Assorted",
        "image": "img/product/soap-assorted.png",
        "image2": "img/product/soap-assorted2.png",
        "image3": "img/product/soap-assorted3.png",
        "image4": "img/product/soap-assorted4.png",
        "number": "Product code 15",
        "price": 1.99,
        "description": "A vibrant mix of colors and patterns, this soap bar is crafted with a variety of oils and clays to nourish the skin. The marbled pattern adds an artistic touch to your skincare routine.",
        "usage": "Lather the soap in your hands and apply to damp skin. Rinse off thoroughly for a rejuvenating cleanse.",
        "ingredients": "Olive oil, coconut oil, shea butter, kaolin clay, indigo powder, turmeric, essential oils, water, lye.",
        "linkText": "Soap Assorted",
        "altText": "A soap bar with swirling patterns of blue, yellow, and brown. The vibrant colors stand out against a clean, white backdrop, giving it a fresh, modern look."
    },
    {
        "id": "varietal-raspberry",
        "stock": "In stock",
        "title": "Varietal Raspberry",
        "image": "img/product/varietal-raspberry.png",
        "image2": "img/product/varietal-raspberry2.png",
        "image3": "img/product/varietal-raspberry3.png",
        "image4": "img/product/varietal-raspberry4.png",
        "number": "Product code 16",
        "price": 1.99,
        "description": "Varietal Raspberry is a delightful fusion of bold coffee and the sweet, tangy flavor of raspberries. This blend offers a unique and refreshing twist, perfect for those who enjoy a fruity note in their coffee.",
        "usage": "Best brewed using a pour-over method or in an espresso machine to fully appreciate the bright and refreshing flavors. Ideal for summer mornings, special occasions, or as a dessert coffee.",
        "ingredients": "Natural Raspberry Flavor: Infused with real raspberry extract, providing a sweet and tangy fruitiness that complements the richness of the coffee. Medium Roast: The beans are roasted to a medium level to balance the bold coffee taste with the raspberry sweetness. No Artificial Sweeteners: Contains no artificial sweeteners or additives, ensuring a natural and authentic flavor.",
        "linkText": "Varietal Raspberry",
        "altText": "The image shows a ripe raspberry, vibrant in color and texture, representing the fruity and refreshing notes found in this unique coffee blend."
    }
]